tap "aybabtme/tap"
tap "derailed/k9s"
tap "go-delve/delve"
tap "go-task/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
brew "aria2"
brew "python@3.8"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "ccat"
brew "cloc"
brew "colordiff"
brew "curl"
brew "direnv"
brew "doctl"
brew "exa"
brew "fzf"
brew "ghq"
brew "git"
brew "glow"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "goenv"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "hub"
brew "hugo"
brew "jhead"
brew "jq"
brew "jump"
brew "kubernetes-cli"
brew "kubectx"
brew "protobuf"
brew "mysql"
brew "neovim"
brew "nodebrew"
brew "peco"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "golangci/tap/golangci-lint"
brew "weaveworks/tap/eksctl"
cask "bloomrpc"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "mactex"
cask "sequel-pro-nightly"
