tap "aybabtme/tap"
tap "derailed/k9s"
tap "go-delve/delve"
tap "go-task/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "liamg/tfsec"
tap "mas-cli/tap"
tap "muesli/tap"
tap "weaveworks/tap"
brew "aria2"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "glib"
brew "python@3.8"
brew "ccat"
brew "circleci"
brew "clang-format"
brew "cloc"
brew "colordiff"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "doctl"
brew "exa"
brew "fzf"
brew "gcc"
brew "ghq"
brew "git"
brew "glow"
brew "gnu-sed"
brew "gnupg"
brew "goenv"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "hub"
brew "hugo"
brew "jhead"
brew "jo"
brew "jq"
brew "jump"
brew "kubernetes-cli"
brew "kubectx"
brew "protobuf"
brew "mysql"
brew "neovim"
brew "nmap"
brew "node"
brew "nodebrew"
brew "peco"
brew "prototool"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "slackcat"
brew "starship"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "golangci/tap/golangci-lint"
brew "liamg/tfsec/tfsec"
brew "mas-cli/tap/mas"
brew "muesli/tap/duf"
brew "weaveworks/tap/eksctl"
cask "adoptopenjdk8"
cask "android-sdk"
cask "bloomrpc"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "jetbrains-toolbox"
mas "1Password 7", id: 1333542190
mas "GarageBand", id: 682658836
mas "GCal for Google Calendar", id: 1107163858
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Sequel Ace", id: 1518036000
mas "Slack", id: 803453959
mas "ToyViewer", id: 414298354
mas "Xcode", id: 497799835
