tap "aybabtme/tap"
tap "derailed/k9s"
tap "go-delve/delve"
tap "go-task/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "liamg/tfsec"
tap "mas-cli/tap"
tap "muesli/tap"
tap "weaveworks/tap"
brew "aria2"
brew "bat"
brew "direnv"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "gopls"
brew "htop"
brew "hub"
brew "k9s"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "pinact"
brew "python@3.13"
brew "ripgrep"
brew "starship"
brew "tfenv"
brew "tig"
brew "tmux"
brew "vim"
cask "ente"
cask "ghostty"
cask "localsend"
vscode "adrianwilczynski.alpine-js-intellisense"
vscode "bajdzis.vscode-twig-pack"
vscode "bradlc.vscode-tailwindcss"
vscode "editorconfig.editorconfig"
vscode "esbenp.prettier-vscode"
vscode "golang.go"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode.makefile-tools"
vscode "tungvn.wordpress-snippet"
vscode "vscodevim.vim"
vscode "xdebug.php-debug"
